
/* Class = "NSWindow"; title = "Add Credit"; ObjectID = "1"; */
"1.title" = "Adicionar crédito";

/* Class = "NSTextFieldCell"; title = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR"; ObjectID = "4"; */
"4.title" = "A sua chamada está prestes a acabar porque está a ficar sem crédito. Use o nosso auto-carregamento para que nunca mais fique com pouco crédito. NOTR";

/* Class = "NSTextFieldCell"; title = "£10.00 NOTR"; ObjectID = "12"; */
"12.title" = "£10.00 NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "18"; */
"18.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "19"; */
"19.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Paying with:"; ObjectID = "22"; */
"22.title" = "Pagar com:";

/* Class = "NSButtonCell"; title = "Enable Auto-recharge"; ObjectID = "24"; */
"24.title" = "Activar auto-carregamento";

/* Class = "NSButtonCell"; title = "Accept Terms of Use"; ObjectID = "26"; */
"26.title" = "Aceito os Termos de Uso";

/* Class = "NSButtonCell"; title = "Add Credit"; ObjectID = "28"; */
"28.title" = "Adicionar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "30"; */
"30.title" = "Cancelar";

/* Class = "NSTabViewItem"; label = "Topup"; ObjectID = "85"; */
"85.label" = "Recarregar";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "87"; */
"87.label" = "Progresso";

/* Class = "NSTabViewItem"; label = "Success"; ObjectID = "134"; */
"134.label" = "Sucesso";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "136"; */
"136.label" = "Erro";

/* Class = "NSTextFieldCell"; title = "Success! Your order has been placed. You’ll receive an email notification shortly."; ObjectID = "192"; */
"192.title" = "Sucesso! A sua compra foi efectuada. Irá receber um e-mail de notificação em breve.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "196"; */
"196.title" = "Fechar";

/* Class = "NSTextFieldCell"; title = "Sorry, but we couldn’t complete your order. Please try again on our website."; ObjectID = "223"; */
"223.title" = "Desculpe, mas não conseguimos terminar seu pedido. Por favor tente novamente no nosso sítio web.";

/* Class = "NSButtonCell"; title = "Try Again Online"; ObjectID = "225"; */
"225.title" = "Tentar novamente online";

/* Class = "NSButtonCell"; title = "New payment method"; ObjectID = "252"; */
"252.title" = "Novo método de pagamento";
